<unk>	0
<s>	0
</s>	0
<pad>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
er	-5
on	-6
▁,	-7
re	-8
▁s	-9
▁o	-10
▁w	-11
ed	-12
nd	-13
▁.	-14
at	-15
or	-16
▁c	-17
it	-18
▁f	-19
en	-20
is	-21
▁of	-22
es	-23
▁b	-24
▁in	-25
ar	-26
an	-27
al	-28
▁and	-29
▁p	-30
ing	-31
as	-32
▁to	-33
▁m	-34
ro	-35
ic	-36
▁d	-37
▁h	-38
ion	-39
ou	-40
le	-41
▁T	-42
▁=	-43
▁re	-44
▁"	-45
▁th	-46
ent	-47
▁A	-48
▁1	-49
il	-50
▁S	-51
st	-52
▁l	-53
om	-54
▁e	-55
▁n	-56
▁@	-57
am	-58
▁C	-59
el	-60
ad	-61
▁was	-62
ac	-63
▁The	-64
▁on	-65
▁be	-66
ur	-67
ly	-68
▁M	-69
▁'	-70
▁I	-71
▁g	-72
▁for	-73
iv	-74
ol	-75
ter	-76
▁B	-77
-@	-78
▁@-@	-79
im	-80
id	-81
ir	-82
▁as	-83
ct	-84
ig	-85
th	-86
ow	-87
ith	-88
▁st	-89
▁H	-90
us	-91
▁2	-92
ay	-93
▁that	-94
▁with	-95
her	-96
ot	-97
ce	-98
ver	-99
ut	-100
ation	-101
et	-102
▁is	-103
▁P	-104
▁wh	-105
ch	-106
▁by	-107
▁R	-108
▁)	-109
▁(	-110
▁al	-111
un	-112
▁F	-113
▁D	-114
▁con	-115
em	-116
ul	-117
▁W	-118
▁at	-119
▁it	-120
▁19	-121
and	-122
ain	-123
rom	-124
os	-125
▁N	-126
▁an	-127
▁G	-128
▁L	-129
ers	-130
▁he	-131
est	-132
ag	-133
av	-134
00	-135
▁J	-136
▁se	-137
um	-138
▁de	-139
▁his	-140
▁r	-141
▁from	-142
od	-143
▁O	-144
ri	-145
▁com	-146
▁E	-147
pe	-148
ist	-149
▁pro	-150
if	-151
ld	-152
ere	-153
ies	-154
ort	-155
▁v	-156
res	-157
▁su	-158
ore	-159
▁were	-160
ill	-161
▁In	-162
ap	-163
ong	-164
ew	-165
op	-166
igh	-167
ich	-168
▁or	-169
ate	-170
art	-171
all	-172
ard	-173
ak	-174
▁ch	-175
ber	-176
ame	-177
▁ex	-178
gh	-179
ab	-180
ud	-181
▁pl	-182
se	-183
ated	-184
ant	-185
ity	-186
▁are	-187
rou	-188
oc	-189
ive	-190
ess	-191
qu	-192
▁sh	-193
▁had	-194
▁k	-195
ack	-196
▁which	-197
▁U	-198
red	-199
▁y	-200
▁K	-201
▁le	-202
ov	-203
pt	-204
our	-205
▁not	-206
ast	-207
ment	-208
ip	-209
▁St	-210
rit	-211
ord	-212
ear	-213
▁tr	-214
ge	-215
ally	-216
ian	-217
ther	-218
ost	-219
ine	-220
ave	-221
ight	-222
▁u	-223
oun	-224
ell	-225
▁3	-226
ish	-227
pp	-228
cl	-229
ary	-230
▁Ch	-231
▁200	-232
ust	-233
irst	-234
ia	-235
▁;	-236
te	-237
▁comp	-238
▁their	-239
▁but	-240
cc	-241
so	-242
ction	-243
fter	-244
▁first	-245
ous	-246
▁un	-247
ure	-248
▁its	-249
ould	-250
ra	-251
▁–	-252
ide	-253
▁whe	-254
▁cont	-255
▁ar	-256
ue	-257
ical	-258
ome	-259
og	-260
wo	-261
hed	-262
▁20	-263
▁:	-264
ial	-265
ie	-266
▁her	-267
▁also	-268
ition	-269
▁int	-270
ub	-271
▁V	-272
own	-273
▁cl	-274
ru	-275
ater	-276
out	-277
ign	-278
▁us	-279
orm	-280
ork	-281
per	-282
▁ab	-283
▁ad	-284
ok	-285
ff	-286
▁have	-287
age	-288
ire	-289
▁He	-290
▁one	-291
ass	-292
▁has	-293
▁rec	-294
low	-295
mer	-296
ime	-297
▁ro	-298
▁been	-299
du	-300
▁two	-301
▁4	-302
▁res	-303
▁18	-304
▁Th	-305
.@	-306
▁@.@	-307
▁per	-308
ond	-309
▁5	-310
ree	-311
▁who	-312
ence	-313
uring	-314
ough	-315
land	-316
▁this	-317
are	-318
▁bec	-319
ile	-320
ult	-321
pl	-322
ry	-323
ory	-324
ance	-325
ect	-326
▁It	-327
ans	-328
▁sc	-329
▁bo	-330
▁play	-331
▁Al	-332
▁they	-333
clud	-334
▁year	-335
▁201	-336
▁part	-337
▁ag	-338
ade	-339
▁des	-340
ations	-341
ount	-342
▁man	-343
ric	-344
▁other	-345
▁dis	-346
▁te	-347
ely	-348
▁after	-349
ach	-350
▁j	-351
act	-352
▁ser	-353
ound	-354
▁over	-355
over	-356
▁off	-357
,@	-358
▁@,@	-359
ang	-360
▁includ	-361
▁sp	-362
ions	-363
▁en	-364
ite	-365
urn	-366
▁im	-367
ace	-368
ice	-369
iz	-370
ib	-371
wn	-372
▁out	-373
▁up	-374
ke	-375
ress	-376
▁Y	-377
ark	-378
▁time	-379
nder	-380
▁ne	-381
▁into	-382
▁fin	-383
rough	-384
▁pre	-385
▁ev	-386
ced	-387
round	-388
port	-389
we	-390
▁On	-391
▁spe	-392
ces	-393
▁more	-394
▁would	-395
▁she	-396
▁comm	-397
ted	-398
ason	-399
▁att	-400
ward	-401
▁all	-402
ren	-403
ose	-404
one	-405
ail	-406
ited	-407
▁him	-408
amp	-409
▁we	-410
tern	-411
ied	-412
ens	-413
oin	-414
ased	-415
▁6	-416
▁Un	-417
▁cent	-418
rib	-419
▁Re	-420
▁work	-421
ents	-422
▁Se	-423
ild	-424
ix	-425
▁me	-426
ood	-427
ase	-428
les	-429
ings	-430
ts	-431
man	-432
▁7	-433
▁fe	-434
▁them	-435
able	-436
ious	-437
▁when	-438
▁bet	-439
▁song	-440
ake	-441
ors	-442
▁sec	-443
als	-444
ates	-445
vel	-446
▁ear	-447
▁rem	-448
▁An	-449
old	-450
ubl	-451
iss	-452
▁kn	-453
form	-454
▁most	-455
▁during	-456
fer	-457
gan	-458
ath	-459
aus	-460
▁only	-461
ilm	-462
▁new	-463
▁game	-464
oy	-465
ved	-466
ered	-467
ember	-468
ve	-469
orth	-470
ollow	-471
ween	-472
▁199	-473
reat	-474
▁As	-475
way	-476
outh	-477
▁Ar	-478
▁9	-479
▁8	-480
▁rel	-481
▁can	-482
▁about	-483
ters	-484
▁again	-485
▁season	-486
▁three	-487
▁cons	-488
▁than	-489
▁En	-490
ick	-491
ug	-492
▁Mar	-493
▁between	-494
att	-495
aw	-496
ral	-497
▁record	-498
▁some	-499
ational	-500
▁under	-501
ons	-502
▁char	-503
cted	-504
ular	-505
fore	-506
▁through	-507
ind	-508
ict	-509
▁later	-510
hip	-511
iew	-512
▁col	-513
▁num	-514
▁00	-515
▁Com	-516
ft	-517
ision	-518
▁De	-519
▁writ	-520
▁produ	-521
▁while	-522
▁pos	-523
▁film	-524
▁rele	-525
▁ver	-526
ames	-527
▁end	-528
▁inter	-529
ished	-530
▁ap	-531
ey	-532
▁pe	-533
▁made	-534
▁pr	-535
▁form	-536
▁fl	-537
ning	-538
▁reg	-539
▁ass	-540
orld	-541
▁where	-542
▁so	-543
▁spec	-544
▁New	-545
▁mov	-546
ever	-547
meric	-548
▁Americ	-549
ury	-550
▁lar	-551
bum	-552
▁ac	-553
▁app	-554
▁ret	-555
ron	-556
▁bu	-557
▁follow	-558
ener	-559
▁no	-560
▁such	-561
▁def	-562
▁second	-563
ived	-564
▁four	-565
ock	-566
aid	-567
▁mus	-568
▁qu	-569
▁acc	-570
▁used	-571
▁sub	-572
olog	-573
▁inc	-574
▁act	-575
ike	-576
▁At	-577
rop	-578
▁day	-579
▁This	-580
ars	-581
▁Le	-582
▁publ	-583
ific	-584
▁am	-585
ual	-586
▁call	-587
▁album	-588
▁ind	-589
hes	-590
▁000	-591
▁before	-592
▁do	-593
▁appe	-594
ob	-595
ily	-596
oh	-597
▁being	-598
ank	-599
▁gr	-600
▁co	-601
any	-602
▁years	-603
▁Eng	-604
▁there	-605
▁supp	-606
ck	-607
owever	-608
ating	-609
ane	-610
▁found	-611
▁0	-612
▁ele	-613
▁high	-614
▁set	-615
iel	-616
ife	-617
▁ep	-618
ics	-619
orn	-620
hen	-621
▁sy	-622
ird	-623
▁ent	-624
other	-625
iver	-626
▁sur	-627
ained	-628
▁10	-629
▁series	-630
igin	-631
▁number	-632
pen	-633
ten	-634
ll	-635
end	-636
ause	-637
ince	-638
▁loc	-639
ph	-640
ros	-641
▁dec	-642
▁pres	-643
velop	-644
▁both	-645
ode	-646
▁sever	-647
ities	-648
cept	-649
▁12	-650
▁then	-651
▁including	-652
ines	-653
▁epis	-654
son	-655
▁Brit	-656
▁/	-657
▁against	-658
▁well	-659
▁became	-660
▁known	-661
ject	-662
▁—	-663
ised	-664
▁po	-665
▁charac	-666
▁add	-667
▁desc	-668
▁perform	-669
ton	-670
▁sing	-671
▁bl	-672
▁go	-673
▁cap	-674
▁198	-675
▁dire	-676
urch	-677
▁Joh	-678
aj	-679
▁16	-680
ale	-681
▁back	-682
▁many	-683
▁Sh	-684
▁pop	-685
pr	-686
▁main	-687
ident	-688
though	-689
▁United	-690
▁inv	-691
▁stud	-692
its	-693
▁long	-694
ise	-695
ather	-696
ures	-697
row	-698
▁trans	-699
▁origin	-700
io	-701
▁John	-702
▁Br	-703
iet	-704
ement	-705
▁century	-706
▁mon	-707
▁team	-708
ober	-709
▁After	-710
ool	-711
▁Sc	-712
▁est	-713
▁show	-714
▁develop	-715
ann	-716
▁min	-717
ield	-718
ek	-719
ert	-720
ower	-721
▁em	-722
ier	-723
elf	-724
▁194	-725
air	-726
ute	-727
▁cre	-728
▁several	-729
▁She	-730
▁lead	-731
▁17	-732
uch	-733
ared	-734
▁began	-735
▁196	-736
ful	-737
ivers	-738
▁11	-739
▁15	-740
▁mill	-741
▁dif	-742
▁contin	-743
▁197	-744
overn	-745
▁sign	-746
ually	-747
ram	-748
▁sm	-749
view	-750
ired	-751
up	-752
▁may	-753
ative	-754
▁ship	-755
▁comple	-756
▁br	-757
▁could	-758
▁early	-759
led	-760
▁crit	-761
▁did	-762
ern	-763
▁called	-764
ains	-765
ross	-766
▁art	-767
▁episode	-768
til	-769
▁near	-770
▁ob	-771
▁Ind	-772
▁hist	-773
▁pol	-774
▁describ	-775
▁bel	-776
emb	-777
ued	-778
▁rece	-779
ople	-780
iam	-781
une	-782
▁run	-783
▁along	-784
ins	-785
▁ter	-786
imes	-787
ments	-788
▁dep	-789
ccess	-790
ley	-791
▁Wh	-792
▁said	-793
▁feat	-794
▁American	-795
roup	-796
▁bro	-797
▁down	-798
ven	-799
▁Is	-800
▁inst	-801
▁these	-802
aking	-803
▁May	-804
der	-805
▁mil	-806
▁dist	-807
▁Aust	-808
▁though	-809
gest	-810
▁Ger	-811
▁disc	-812
yl	-813
▁British	-814
▁oper	-815
▁until	-816
▁Z	-817
ove	-818
oot	-819
▁start	-820
anc	-821
▁city	-822
▁same	-823
ting	-824
rap	-825
▁inf	-826
ured	-827
▁prev	-828
▁released	-829
els	-830
▁gener	-831
ty	-832
ange	-833
▁exp	-834
▁own	-835
ized	-836
▁any	-837
▁return	-838
amed	-839
▁They	-840
▁War	-841
ially	-842
▁km	-843
ided	-844
▁land	-845
▁design	-846
▁rep	-847
▁war	-848
▁music	-849
▁prov	-850
▁imp	-851
▁million	-852
▁because	-853
ajor	-854
▁use	-855
▁area	-856
▁Con	-857
tend	-858
▁car	-859
▁fam	-860
▁air	-861
az	-862
▁Aug	-863
▁August	-864
oman	-865
au	-866
▁like	-867
▁open	-868
▁success	-869
▁mat	-870
osed	-871
▁sim	-872
▁Fr	-873
▁Chr	-874
▁occ	-875
erson	-876
ink	-877
ep	-878
enn	-879
▁const	-880
ook	-881
▁people	-882
▁count	-883
ull	-884
▁eff	-885
hy	-886
ium	-887
▁ins	-888
chool	-889
▁pass	-890
▁offic	-891
stem	-892
ible	-893
xt	-894
▁195	-895
▁six	-896
▁support	-897
▁Bl	-898
▁Be	-899
▁around	-900
my	-901
▁small	-902
▁However	-903
ah	-904
▁win	-905
▁%	-906
▁Sept	-907
▁adv	-908
▁north	-909
▁dam	-910
▁group	-911
▁str	-912
▁Car	-913
▁each	-914
▁poin	-915
▁September	-916
ony	-917
ues	-918
▁consid	-919
▁met	-920
ouse	-921
▁following	-922
▁Pl	-923
▁character	-924
▁Ju	-925
ists	-926
wards	-927
▁World	-928
▁life	-929
ms	-930
erv	-931
▁ed	-932
▁Austral	-933
uc	-934
▁head	-935
▁13	-936
aining	-937
▁mod	-938
▁five	-939
▁contro	-940
▁attack	-941
▁govern	-942
ole	-943
▁193	-944
ording	-945
▁result	-946
▁Comm	-947
ient	-948
ales	-949
▁var	-950
oss	-951
▁All	-952
▁Te	-953
▁will	-954
▁large	-955
uth	-956
ution	-957
▁ever	-958
ets	-959
▁191	-960
▁II	-961
▁Her	-962
▁gu	-963
▁Col	-964
▁ann	-965
▁report	-966
ague	-967
▁conc	-968
ural	-969
▁US	-970
▁Me	-971
▁Cl	-972
rote	-973
lish	-974
▁June	-975
▁book	-976
▁North	-977
▁Eu	-978
und	-979
aving	-980
aced	-981
ash	-982
▁For	-983
▁tit	-984
▁German	-985
dom	-986
▁since	-987
▁States	-988
ik	-989
ble	-990
▁prom	-991
ped	-992
▁south	-993
▁received	-994
▁final	-995
▁major	-996
ilt	-997
med	-998
▁name	-999
ately	-1000
▁Jan	-1001
ivision	-1002
▁Ad	-1003
pect	-1004
▁Oct	-1005
▁partic	-1006
▁system	-1007
▁South	-1008
▁public	-1009
..	-1010
▁care	-1011
▁state	-1012
▁dr	-1013
▁Christ	-1014
▁King	-1015
▁what	-1016
ives	-1017
▁direct	-1018
uary	-1019
▁hel	-1020
▁last	-1021
▁described	-1022
hel	-1023
tle	-1024
▁ext	-1025
▁October	-1026
ored	-1027
▁14	-1028
▁line	-1029
▁$	-1030
▁appear	-1031
▁...	-1032
▁Can	-1033
▁rest	-1034
▁batt	-1035
▁week	-1036
▁Fe	-1037
▁played	-1038
cess	-1039
▁class	-1040
▁incre	-1041
▁took	-1042
ropical	-1043
▁Nov	-1044
▁now	-1045
arl	-1046
▁[	-1047
▁]	-1048
▁build	-1049
▁York	-1050
gin	-1051
aged	-1052
▁world	-1053
▁July	-1054
ages	-1055
▁late	-1056
▁wrote	-1057
▁Tr	-1058
empt	-1059
iving	-1060
ional	-1061
▁won	-1062
ology	-1063
▁species	-1064
ideo	-1065
▁stru	-1066
aim	-1067
▁child	-1068
▁25	-1069
▁much	-1070
▁During	-1071
ody	-1072
▁due	-1073
ified	-1074
▁Gu	-1075
▁serv	-1076
pril	-1077
▁April	-1078
▁single	-1079
▁camp	-1080
▁allow	-1081
ats	-1082
iod	-1083
min	-1084
▁short	-1085
▁differ	-1086
▁port	-1087
▁vers	-1088
▁death	-1089
▁just	-1090
ball	-1091
▁ty	-1092
▁mar	-1093
▁another	-1094
▁included	-1095
▁Euro	-1096
▁poss	-1097
▁January	-1098
▁old	-1099
ility	-1100
ively	-1101
▁storm	-1102
get	-1103
▁even	-1104
▁gun	-1105
▁within	-1106
▁England	-1107
▁list	-1108
ission	-1109
▁left	-1110
ism	-1111
omin	-1112
▁position	-1113
▁named	-1114
▁based	-1115
▁estab	-1116
▁if	-1117
ants	-1118
▁arr	-1119
▁conf	-1120
▁vis	-1121
▁although	-1122
▁prog	-1123
▁attempt	-1124
ax	-1125
ont	-1126
▁30	-1127
▁very	-1128
▁appro	-1129
ina	-1130
▁third	-1131
▁games	-1132
by	-1133
akes	-1134
ital	-1135
▁And	-1136
▁ref	-1137
▁top	-1138
▁belie	-1139
ple	-1140
ctions	-1141
▁track	-1142
▁March	-1143
ner	-1144
▁lit	-1145
▁family	-1146
▁previous	-1147
▁Ge	-1148
▁Mus	-1149
▁Pro	-1150
▁November	-1151
▁Gr	-1152
▁power	-1153
▁tri	-1154
▁event	-1155
▁period	-1156
▁review	-1157
▁Q	-1158
▁best	-1159
▁home	-1160
ilar	-1161
mber	-1162
▁way	-1163
urric	-1164
▁resp	-1165
▁school	-1166
▁Ro	-1167
▁Europe	-1168
▁water	-1169
▁His	-1170
▁government	-1171
ances	-1172
ograp	-1173
ently	-1174
▁Dece	-1175
▁expl	-1176
▁December	-1177
▁192	-1178
▁men	-1179
ret	-1180
▁those	-1181
avy	-1182
raft	-1183
▁By	-1184
▁There	-1185
ger	-1186
▁turn	-1187
▁constru	-1188
ract	-1189
▁hum	-1190
ience	-1191
▁place	-1192
▁City	-1193
▁organ	-1194
ulation	-1195
▁sl	-1196
▁built	-1197
ards	-1198
pend	-1199
▁bre	-1200
ature	-1201
ians	-1202
urther	-1203
▁great	-1204
ides	-1205
▁story	-1206
▁prote	-1207
▁command	-1208
ached	-1209
▁kill	-1210
▁month	-1211
▁When	-1212
▁colle	-1213
ched	-1214
hest	-1215
▁sent	-1216
▁person	-1217
▁original	-1218
ript	-1219
iversity	-1220
itary	-1221
▁make	-1222
▁hand	-1223
eder	-1224
▁100	-1225
▁opp	-1226
▁2009	-1227
▁2010	-1228
▁med	-1229
▁video	-1230
▁National	-1231
▁2008	-1232
▁auth	-1233
▁requ	-1234
▁hal	-1235
ention	-1236
▁present	-1237
oci	-1238
aur	-1239
▁mark	-1240
▁ph	-1241
▁sug	-1242
ham	-1243
▁eng	-1244
▁club	-1245
ences	-1246
riend	-1247
por	-1248
iven	-1249
elt	-1250
aster	-1251
ene	-1252
▁view	-1253
▁Mc	-1254
ically	-1255
self	-1256
▁River	-1257
▁moved	-1258
▁led	-1259
▁capt	-1260
▁role	-1261
▁addition	-1262
▁stand	-1263
▁still	-1264
▁leg	-1265
▁came	-1266
▁local	-1267
▁iss	-1268
rench	-1269
▁repl	-1270
gy	-1271
ense	-1272
aff	-1273
▁often	-1274
urricane	-1275
▁history	-1276
▁common	-1277
▁We	-1278
ival	-1279
▁caus	-1280
▁dest	-1281
▁cour	-1282
ae	-1283
▁Pr	-1284
ison	-1285
▁Man	-1286
aken	-1287
▁dem	-1288
▁effect	-1289
ery	-1290
▁few	-1291
be	-1292
▁Bo	-1293
ady	-1294
ops	-1295
▁No	-1296
▁2007	-1297
▁next	-1298
▁considered	-1299
▁Fl	-1300
▁trad	-1301
eng	-1302
ories	-1303
▁player	-1304
▁suggest	-1305
ling	-1306
lev	-1307
▁star	-1308
▁Sp	-1309
astern	-1310
▁exper	-1311
▁French	-1312
▁my	-1313
side	-1314
▁career	-1315
▁similar	-1316
▁One	-1317
▁recorded	-1318
▁English	-1319
uss	-1320
▁side	-1321
▁right	-1322
rown	-1323
▁Pe	-1324
ined	-1325
let	-1326
▁cr	-1327
▁init	-1328
▁import	-1329
▁Or	-1330
▁real	-1331
▁claim	-1332
que	-1333
▁Batt	-1334
▁company	-1335
ai	-1336
▁cover	-1337
▁published	-1338
▁deb	-1339
▁continued	-1340
rew	-1341
arn	-1342
idge	-1343
▁you	-1344
▁refer	-1345
▁bas	-1346
▁take	-1347
▁without	-1348
▁Ph	-1349
▁mid	-1350
▁sold	-1351
▁songs	-1352
▁different	-1353
ternational	-1354
▁ant	-1355
▁say	-1356
▁With	-1357
▁town	-1358
▁former	-1359
ior	-1360
▁Comp	-1361
▁held	-1362
▁wind	-1363
uted	-1364
atter	-1365
ister	-1366
▁Acc	-1367
▁among	-1368
ness	-1369
▁memb	-1370
▁level	-1371
lu	-1372
▁tot	-1373
▁arch	-1374
▁road	-1375
ne	-1376
▁tem	-1377
▁polit	-1378
▁field	-1379
ged	-1380
▁defe	-1381
▁written	-1382
arch	-1383
thing	-1384
▁State	-1385
bs	-1386
▁plan	-1387
▁every	-1388
ps	-1389
▁es	-1390
▁Port	-1391
▁half	-1392
alk	-1393
▁21	-1394
ampions	-1395
▁Division	-1396
▁tw	-1397
▁2011	-1398
▁release	-1399
resent	-1400
ves	-1401
iment	-1402
▁Will	-1403
estern	-1404
ead	-1405
▁fun	-1406
▁become	-1407
▁av	-1408
▁mag	-1409
▁2006	-1410
tended	-1411
▁commun	-1412
▁further	-1413
▁According	-1414
ensive	-1415
▁Although	-1416
▁west	-1417
▁church	-1418
▁however	-1419
▁23	-1420
▁days	-1421
▁Canad	-1422
▁strong	-1423
yle	-1424
itar	-1425
▁east	-1426
▁find	-1427
▁version	-1428
roy	-1429
lear	-1430
▁join	-1431
br	-1432
▁&	-1433
bru	-1434
ott	-1435
ried	-1436
▁title	-1437
▁Church	-1438
▁compet	-1439
▁Count	-1440
▁particular	-1441
pite	-1442
mp	-1443
▁low	-1444
▁military	-1445
▁par	-1446
▁del	-1447
par	-1448
▁beh	-1449
rodu	-1450
▁Roman	-1451
▁order	-1452
▁League	-1453
▁author	-1454
▁prop	-1455
▁Min	-1456
▁control	-1457
▁foot	-1458
aly	-1459
thern	-1460
▁Song	-1461
bruary	-1462
outhern	-1463
▁February	-1464
▁Per	-1465
▁Gener	-1466
▁times	-1467
fric	-1468
▁22	-1469
▁gave	-1470
▁less	-1471
▁!	-1472
▁26	-1473
▁sit	-1474
▁members	-1475
▁reported	-1476
raw	-1477
ylan	-1478
▁band	-1479
▁vict	-1480
▁Dylan	-1481
ots	-1482
▁24	-1483
▁Geor	-1484
▁chang	-1485
▁Ab	-1486
▁fore	-1487
▁nort	-1488
▁produced	-1489
ches	-1490
▁2012	-1491
levision	-1492
▁prof	-1493
▁el	-1494
▁total	-1495
augh	-1496
ices	-1497
▁Old	-1498
ailed	-1499
▁Park	-1500
urs	-1501
▁West	-1502
▁stat	-1503
aces	-1504
iety	-1505
line	-1506
▁popular	-1507
▁production	-1508
▁fre	-1509
▁decl	-1510
ception	-1511
▁Bar	-1512
▁tropical	-1513
ront	-1514
▁nov	-1515
hern	-1516
oung	-1517
▁project	-1518
▁sol	-1519
▁forces	-1520
apan	-1521
itions	-1522
▁Japan	-1523
▁point	-1524
▁children	-1525
▁cur	-1526
▁cult	-1527
▁Par	-1528
▁having	-1529
▁include	-1530
reen	-1531
▁obs	-1532
▁critic	-1533
▁histor	-1534
pec	-1535
ler	-1536
▁28	-1537
▁invol	-1538
▁X	-1539
alion	-1540
▁lost	-1541
▁influ	-1542
ering	-1543
▁given	-1544
▁want	-1545
▁Ass	-1546
inc	-1547
ression	-1548
▁country	-1549
sh	-1550
▁fr	-1551
▁fire	-1552
▁signific	-1553
▁represent	-1554
▁manag	-1555
ape	-1556
ize	-1557
omen	-1558
▁2013	-1559
chn	-1560
▁Sim	-1561
omet	-1562
▁seen	-1563
▁site	-1564
osp	-1565
▁Des	-1566
▁eight	-1567
▁program	-1568
▁Am	-1569
vers	-1570
▁never	-1571
▁making	-1572
▁far	-1573
▁Miss	-1574
▁establ	-1575
▁stated	-1576
▁Ed	-1577
▁det	-1578
▁comb	-1579
▁Afric	-1580
▁press	-1581
▁General	-1582
▁body	-1583
▁should	-1584
▁aff	-1585
▁Cent	-1586
▁While	-1587
▁match	-1588
ither	-1589
▁fact	-1590
ploy	-1591
▁returned	-1592
reet	-1593
▁Dav	-1594
▁pat	-1595
ising	-1596
▁University	-1597
rent	-1598
▁fem	-1599
craft	-1600
enc	-1601
▁ord	-1602
▁ft	-1603
ours	-1604
▁Pol	-1605
▁post	-1606
▁190	-1607
▁These	-1608
▁America	-1609
▁Ear	-1610
▁ships	-1611
▁established	-1612
sequ	-1613
▁how	-1614
▁earl	-1615
▁sound	-1616
▁island	-1617
ampionship	-1618
▁announ	-1619
▁population	-1620
▁Ste	-1621
▁equ	-1622
▁struct	-1623
▁reached	-1624
▁Jack	-1625
▁chart	-1626
▁50	-1627
ably	-1628
ades	-1629
▁Ire	-1630
▁soc	-1631
▁away	-1632
▁noted	-1633
▁Ireland	-1634
▁Ha	-1635
▁Air	-1636
igade	-1637
play	-1638
▁too	-1639
ope	-1640
▁god	-1641
▁across	-1642
▁friend	-1643
▁ground	-1644
▁thought	-1645
▁developed	-1646
▁throughout	-1647
▁Ev	-1648
▁light	-1649
ox	-1650
fic	-1651
▁seven	-1652
me	-1653
▁27	-1654
▁gen	-1655
ondon	-1656
▁London	-1657
▁introdu	-1658
▁div	-1659
▁using	-1660
▁himself	-1661
ground	-1662
▁development	-1663
▁Ne	-1664
▁William	-1665
▁good	-1666
▁destroy	-1667
▁la	-1668
▁Feder	-1669
aint	-1670
ford	-1671
▁hig	-1672
▁lim	-1673
ument	-1674
ese	-1675
most	-1676
▁Mich	-1677
▁felt	-1678
▁significant	-1679
reek	-1680
used	-1681
▁Australia	-1682
yn	-1683
ctor	-1684
idence	-1685
ological	-1686
▁performed	-1687
▁important	-1688
▁cast	-1689
amb	-1690
work	-1691
▁pra	-1692
▁writing	-1693
▁Atl	-1694
▁miles	-1695
arr	-1696
ords	-1697
▁cou	-1698
▁father	-1699
▁television	-1700
int	-1701
oon	-1702
ream	-1703
▁ide	-1704
▁Black	-1705
▁various	-1706
▁interest	-1707
atic	-1708
ivil	-1709
▁areas	-1710
▁human	-1711
imately	-1712
▁tour	-1713
▁black	-1714
▁night	-1715
ones	-1716
▁typ	-1717
▁died	-1718
▁full	-1719
utes	-1720
▁look	-1721
▁prot	-1722
▁went	-1723
ket	-1724
aren	-1725
▁rad	-1726
▁wat	-1727
▁Char	-1728
▁Rich	-1729
▁activ	-1730
▁white	-1731
▁does	-1732
▁successful	-1733
aign	-1734
▁Rober	-1735
▁events	-1736
▁Reg	-1737
▁need	-1738
ief	-1739
▁law	-1740
▁Road	-1741
aul	-1742
▁players	-1743
▁started	-1744
ges	-1745
▁Roy	-1746
▁James	-1747
▁modern	-1748
▁mm	-1749
▁ten	-1750
▁discover	-1751
▁see	-1752
▁feet	-1753
▁formed	-1754
▁cor	-1755
itive	-1756
▁poem	-1757
tain	-1758
antic	-1759
▁range	-1760
▁conv	-1761
▁County	-1762
▁performance	-1763
ung	-1764
▁mix	-1765
▁house	-1766
▁style	-1767
▁building	-1768
▁relations	-1769
▁ball	-1770
▁caused	-1771
▁cat	-1772
▁force	-1773
na	-1774
▁age	-1775
▁prim	-1776
▁read	-1777
▁put	-1778
ald	-1779
ster	-1780
▁Mount	-1781
▁El	-1782
▁Su	-1783
▁You	-1784
▁trav	-1785
▁vill	-1786
ration	-1787
▁techn	-1788
▁cy	-1789
alth	-1790
▁created	-1791
af	-1792
ael	-1793
ico	-1794
▁189	-1795
▁Pal	-1796
▁novel	-1797
▁official	-1798
con	-1799
▁2004	-1800
ublic	-1801
▁2005	-1802
▁suff	-1803
▁entire	-1804
isc	-1805
ogn	-1806
ush	-1807
▁To	-1808
▁ke	-1809
▁able	-1810
▁political	-1811
ec	-1812
ask	-1813
ourn	-1814
▁characters	-1815
▁get	-1816
▁sum	-1817
▁coast	-1818
▁relig	-1819
▁others	-1820
▁Mag	-1821
▁High	-1822
▁construction	-1823
omb	-1824
abor	-1825
aves	-1826
▁bird	-1827
▁begin	-1828
oll	-1829
iness	-1830
▁occur	-1831
ring	-1832
▁pit	-1833
▁pri	-1834
▁son	-1835
▁’	-1836
epend	-1837
▁Town	-1838
▁cert	-1839
day	-1840
▁Gl	-1841
ying	-1842
ressed	-1843
▁once	-1844
▁Ang	-1845
ample	-1846
▁remained	-1847
▁located	-1848
rest	-1849
▁ste	-1850
asing	-1851
isted	-1852
iting	-1853
▁Care	-1854
▁surv	-1855
▁becom	-1856
▁mount	-1857
ination	-1858
▁battle	-1859
▁promot	-1860
fall	-1861
▁Cor	-1862
▁lik	-1863
▁tro	-1864
ficult	-1865
▁works	-1866
▁scored	-1867
▁Kingdom	-1868
▁national	-1869
▁difficult	-1870
ected	-1871
▁Hist	-1872
▁produc	-1873
▁red	-1874
▁meet	-1875
▁Island	-1876
▁campaign	-1877
▁announced	-1878
▁completed	-1879
▁tradition	-1880
▁Australian	-1881
▁Cal	-1882
▁Sec	-1883
▁Som	-1884
▁rank	-1885
uck	-1886
▁stars	-1887
▁region	-1888
ator	-1889
▁fig	-1890
▁guns	-1891
▁hold	-1892
▁rock	-1893
▁Cup	-1894
▁Mor	-1895
▁redu	-1896
▁Company	-1897
rie	-1898
▁sk	-1899
iers	-1900
▁little	-1901
▁process	-1902
hem	-1903
▁Rec	-1904
▁fav	-1905
▁goal	-1906
▁help	-1907
▁fight	-1908
▁highway	-1909
▁instead	-1910
irc	-1911
ivid	-1912
▁tre	-1913
▁val	-1914
▁grow	-1915
▁pred	-1916
▁added	-1917
▁gl	-1918
ament	-1919
itted	-1920
rought	-1921
▁Ol	-1922
▁let	-1923
▁cross	-1924
▁least	-1925
▁followed	-1926
▁31	-1927
ounc	-1928
▁fac	-1929
▁peak	-1930
▁front	-1931
▁appeared	-1932
▁Ke	-1933
quad	-1934
▁rev	-1935
▁born	-1936
▁know	-1937
▁killed	-1938
leet	-1939
▁months	-1940
▁originally	-1941
reg	-1942
▁er	-1943
▁Army	-1944
▁wife	-1945
elling	-1946
▁comment	-1947
orse	-1948
▁David	-1949
▁southern	-1950
oice	-1951
▁cas	-1952
▁Bill	-1953
▁loss	-1954
▁Grand	-1955
enth	-1956
ries	-1957
▁Ham	-1958
▁fif	-1959
▁nuc	-1960
ality	-1961
enced	-1962
▁hurricane	-1963
▁women	-1964
▁associ	-1965
▁agre	-1966
▁Music	-1967
▁ident	-1968
▁eastern	-1969
bo	-1970
▁29	-1971
angu	-1972
▁relationship	-1973
▁2003	-1974
▁mass	-1975
▁critics	-1976
off	-1977
▁Some	-1978
▁accom	-1979
▁France	-1980
▁mother	-1981
▁eventually	-1982
acy	-1983
▁40	-1984
▁185	-1985
▁award	-1986
▁features	-1987
gr	-1988
idd	-1989
lect	-1990
▁bus	-1991
▁2015	-1992
▁Other	-1993
field	-1994
▁live	-1995
▁broad	-1996
com	-1997
▁aud	-1998
▁anim	-1999
▁cond	-2000
▁young	-2001
app	-2002
ray	-2003
▁cell	-2004
▁stri	-2005
▁route	-2006
▁taken	-2007
▁appoin	-2008
▁fourth	-2009
▁recogn	-2010
▁Two	-2011
▁served	-2012
here	-2013
▁bar	-2014
▁Ex	-2015
ully	-2016
emy	-2017
ota	-2018
▁estim	-2019
▁damage	-2020
▁profess	-2021
antry	-2022
▁lack	-2023
arliam	-2024
▁heavy	-2025
▁sw	-2026
inal	-2027
ique	-2028
▁sex	-2029
▁base	-2030
▁either	-2031
▁decided	-2032
▁Battalion	-2033
▁voc	-2034
osaur	-2035
▁Love	-2036
▁aver	-2037
▁proble	-2038
▁Sw	-2039
olution	-2040
▁behind	-2041
▁commer	-2042
▁condom	-2043
aper	-2044
azine	-2045
gether	-2046
▁believed	-2047
▁together	-2048
▁mor	-2049
▁separ	-2050
▁Robert	-2051
chie	-2052
▁arg	-2053
▁super	-2054
ille	-2055
▁God	-2056
ought	-2057
▁Carey	-2058
▁individ	-2059
▁playing	-2060
arliament	-2061
▁ve	-2062
▁impro	-2063
igned	-2064
ization	-2065
ouncil	-2066
▁Royal	-2067
▁creat	-2068
▁example	-2069
▁special	-2070
▁188	-2071
▁Mon	-2072
▁clos	-2073
▁move	-2074
▁close	-2075
▁almost	-2076
▁accept	-2077
lo	-2078
hys	-2079
▁Mex	-2080
▁quar	-2081
ements	-2082
▁leading	-2083
▁European	-2084
mar	-2085
cial	-2086
▁ask	-2087
▁burn	-2088
▁langu	-2089
▁Federer	-2090
▁service	-2091
▁generally	-2092
aching	-2093
▁mater	-2094
▁round	-2095
▁opened	-2096
▁towards	-2097
▁elements	-2098
▁hy	-2099
▁arm	-2100
▁fall	-2101
urb	-2102
▁Ber	-2103
▁Ser	-2104
▁dou	-2105
▁sour	-2106
▁weeks	-2107
▁Brigade	-2108
▁brought	-2109
▁non	-2110
▁miss	-2111
iction	-2112
▁finished	-2113
▁International	-2114
▁Cr	-2115
▁Ir	-2116
▁ce	-2117
▁ra	-2118
illa	-2119
rict	-2120
▁circ	-2121
▁laun	-2122
▁Wales	-2123
ceed	-2124
▁saw	-2125
icated	-2126
▁study	-2127
▁featured	-2128
▁Viet	-2129
▁host	-2130
▁respect	-2131
▁aircraft	-2132
▁Flor	-2133
iation	-2134
▁regular	-2135
ida	-2136
▁enc	-2137
▁draw	-2138
ests	-2139
iron	-2140
▁vol	-2141
▁White	-2142
▁points	-2143
▁general	-2144
ned	-2145
read	-2146
ston	-2147
ways	-2148
▁Hen	-2149
▁Part	-2150
▁rese	-2151
etwork	-2152
▁elect	-2153
▁contract	-2154
▁directed	-2155
ze	-2156
▁central	-2157
▁provided	-2158
▁Championship	-2159
hic	-2160
ordan	-2161
▁meas	-2162
▁action	-2163
val	-2164
▁35	-2165
▁Sy	-2166
▁Act	-2167
▁Har	-2168
▁Play	-2169
▁fund	-2170
▁upon	-2171
ography	-2172
▁inform	-2173
▁director	-2174
iol	-2175
▁Game	-2176
▁mean	-2177
▁wall	-2178
▁appearance	-2179
eum	-2180
umb	-2181
▁186	-2182
▁Bro	-2183
▁wid	-2184
▁East	-2185
▁coll	-2186
▁Follow	-2187
▁Jordan	-2188
▁earlier	-2189
▁mi	-2190
ency	-2191
odes	-2192
▁From	-2193
▁Thom	-2194
▁yard	-2195
▁2014	-2196
▁Pres	-2197
▁king	-2198
▁sequ	-2199
▁flood	-2200
▁female	-2201
▁rather	-2202
▁Atlantic	-2203
bit	-2204
ino	-2205
irl	-2206
medi	-2207
▁indust	-2208
▁troops	-2209
▁current	-2210
▁Du	-2211
▁largest	-2212
▁victory	-2213
▁Following	-2214
▁Jew	-2215
▁dev	-2216
▁ren	-2217
oring	-2218
▁reve	-2219
▁George	-2220
▁employ	-2221
▁manager	-2222
▁subsequ	-2223
▁Christian	-2224
▁operations	-2225
▁particularly	-2226
ming	-2227
▁Day	-2228
▁Mad	-2229
▁Hero	-2230
▁cost	-2231
▁House	-2232
▁achie	-2233
oid	-2234
ude	-2235
cher	-2236
uter	-2237
▁Rep	-2238
▁Mary	-2239
▁wanted	-2240
▁opening	-2241
stit	-2242
▁beg	-2243
▁condu	-2244
mb	-2245
eler	-2246
orts	-2247
▁Red	-2248
▁yards	-2249
▁evidence	-2250
iber	-2251
ouri	-2252
▁cut	-2253
▁exc	-2254
▁prob	-2255
ounter	-2256
▁river	-2257
▁reason	-2258
▁Command	-2259
▁Florida	-2260
▁northern	-2261
▁insp	-2262
▁stage	-2263
▁member	-2264
cast	-2265
▁500	-2266
ength	-2267
▁Rock	-2268
▁crew	-2269
▁Street	-2270
▁engine	-2271
▁allowed	-2272
▁outside	-2273
▁possible	-2274
oo	-2275
▁bi	-2276
▁foc	-2277
▁stren	-2278
▁saying	-2279
sel	-2280
▁Med	-2281
▁ill	-2282
ellow	-2283
▁Oliv	-2284
ania	-2285
▁hit	-2286
cript	-2287
erous	-2288
▁whom	-2289
atural	-2290
▁hours	-2291
anch	-2292
west	-2293
conom	-2294
▁case	-2295
ential	-2296
▁nomin	-2297
ators	-2298
▁2001	-2299
▁fort	-2300
▁deter	-2301
▁exist	-2302
▁regard	-2303
▁worked	-2304
▁account	-2305
▁Missouri	-2306
alt	-2307
▁Od	-2308
▁Most	-2309
▁pract	-2310
▁streng	-2311
ama	-2312
eal	-2313
atin	-2314
▁Bra	-2315
▁mot	-2316
▁length	-2317
▁territ	-2318
▁respons	-2319
▁working	-2320
▁My	-2321
cent	-2322
▁news	-2323
▁Gal	-2324
▁reb	-2325
board	-2326
artment	-2327
osition	-2328
▁material	-2329
ata	-2330
▁bur	-2331
▁gold	-2332
▁mach	-2333
▁poor	-2334
▁designed	-2335
ump	-2336
▁Bay	-2337
▁neg	-2338
▁rul	-2339
▁Paul	-2340
▁Tech	-2341
▁free	-2342
▁love	-2343
▁seem	-2344
ault	-2345
thod	-2346
▁Wal	-2347
▁stay	-2348
anding	-2349
▁praised	-2350
uel	-2351
▁Co	-2352
ights	-2353
▁Mark	-2354
ishing	-2355
▁First	-2356
▁avail	-2357
▁Indian	-2358
▁forced	-2359
▁remains	-2360
▁football	-2361
ores	-2362
▁187	-2363
▁1970	-2364
▁Best	-2365
▁Phil	-2366
ana	-2367
▁bill	-2368
▁think	-2369
▁winds	-2370
▁Michael	-2371
▁station	-2372
less	-2373
▁Wil	-2374
▁cop	-2375
▁goals	-2376
▁quick	-2377
▁treat	-2378
▁increased	-2379
▁£	-2380
aps	-2381
▁di	-2382
ened	-2383
heast	-2384
▁past	-2385
▁previously	-2386
ago	-2387
ica	-2388
ius	-2389
gypt	-2390
vest	-2391
▁gre	-2392
▁Egypt	-2393
▁above	-2394
▁replaced	-2395
gg	-2396
ule	-2397
xas	-2398
vert	-2399
▁But	-2400
▁Cap	-2401
▁soon	-2402
▁invest	-2403
▁Richard	-2404
▁ly	-2405
▁Bus	-2406
▁viol	-2407
▁civil	-2408
▁Despite	-2409
▁business	-2410
▁hon	-2411
▁interview	-2412
▁°	-2413
▁mer	-2414
▁2000	-2415
ession	-2416
▁Henry	-2417
ributed	-2418
▁threat	-2419
▁writer	-2420
▁commercial	-2421
hens	-2422
irth	-2423
▁mph	-2424
asion	-2425
erved	-2426
▁Hill	-2427
▁units	-2428
▁Canada	-2429
▁estimated	-2430
ara	-2431
▁Que	-2432
▁San	-2433
▁esc	-2434
anned	-2435
▁1990	-2436
▁clear	-2437
▁quarter	-2438
▁Kh	-2439
▁pain	-2440
▁somet	-2441
▁joined	-2442
▁claimed	-2443
▁highest	-2444
▁Japanese	-2445
utive	-2446
▁situ	-2447
▁surf	-2448
▁trib	-2449
▁Brown	-2450
▁Oldham	-2451
▁placed	-2452
▁involved	-2453
▁specific	-2454
wh	-2455
ye	-2456
▁z	-2457
▁lo	-2458
▁must	-2459
▁Times	-2460
▁signed	-2461
▁discuss	-2462
▁President	-2463
▁suggested	-2464
▁Dep	-2465
▁Tor	-2466
▁Vir	-2467
▁court	-2468
▁parts	-2469
▁react	-2470
oms	-2471
▁183	-2472
▁intens	-2473
▁Olivier	-2474
▁western	-2475
BC	-2476
clus	-2477
iter	-2478
▁priv	-2479
▁Carol	-2480
▁Vietn	-2481
▁itself	-2482
▁league	-2483
▁proper	-2484
▁Dr	-2485
wood	-2486
▁Cro	-2487
▁Whe	-2488
istic	-2489
▁pers	-2490
▁India	-2491
▁Later	-2492
▁Mexico	-2493
▁object	-2494
▁average	-2495
tt	-2496
thlet	-2497
▁Arab	-2498
▁shot	-2499
▁contr	-2500
▁change	-2501
▁taking	-2502
▁available	-2503
olic	-2504
▁McC	-2505
osing	-2506
▁come	-2507
▁cycl	-2508
ington	-2509
▁scene	-2510
▁Govern	-2511
▁School	-2512
▁introduced	-2513
▁Im	-2514
ving	-2515
▁fly	-2516
▁term	-2517
▁whose	-2518
▁village	-2519
▁recording	-2520
▁transport	-2521
ita	-2522
now	-2523
▁Val	-2524
▁inj	-2525
achel	-2526
▁Cong	-2527
▁heav	-2528
▁hous	-2529
▁Thomas	-2530
▁brother	-2531
▁transfer	-2532
bor	-2533
nes	-2534
▁Var	-2535
▁Hall	-2536
▁Irish	-2537
ximately	-2538
▁religious	-2539
quar	-2540
▁pen	-2541
ready	-2542
▁race	-2543
lected	-2544
porary	-2545
▁break	-2546
ibility	-2547
▁travel	-2548
AF	-2549
▁36	-2550
band	-2551
onst	-2552
▁Pac	-2553
▁don	-2554
acing	-2555
▁1960	-2556
▁slow	-2557
▁told	-2558
▁shows	-2559
▁Britain	-2560
▁damaged	-2561
▁network	-2562
▁-	-2563
lic	-2564
abit	-2565
▁Hel	-2566
rated	-2567
▁Card	-2568
▁exec	-2569
▁rail	-2570
▁stop	-2571
pected	-2572
▁names	-2573
▁remov	-2574
▁turned	-2575
▁Republic	-2576
▁increasing	-2577
▁Sun	-2578
▁That	-2579
▁give	-2580
▁mult	-2581
▁lines	-2582
▁subject	-2583
▁Hurricane	-2584
ett	-2585
▁Many	-2586
▁nine	-2587
▁Great	-2588
▁Guitar	-2589
▁Scient	-2590
▁defend	-2591
▁nearly	-2592
▁despite	-2593
▁appointed	-2594
▁Sm	-2595
oney	-2596
▁Not	-2597
▁pie	-2598
▁Zeal	-2599
▁feel	-2600
▁size	-2601
▁Zealand	-2602
▁complet	-2603
▁community	-2604
▁structure	-2605
▁?	-2606
▁op	-2607
elled	-2608
▁date	-2609
▁diss	-2610
▁educ	-2611
▁hard	-2612
▁phys	-2613
▁econom	-2614
▁passed	-2615
▁independ	-2616
▁surround	-2617
▁NY	-2618
▁Mac	-2619
▁pur	-2620
iding	-2621
ronic	-2622
▁Gold	-2623
▁Union	-2624
▁liter	-2625
ruction	-2626
pecially	-2627
▁certain	-2628
▁establish	-2629
▁initially	-2630
▁international	-2631
head	-2632
▁184	-2633
▁grad	-2634
▁going	-2635
▁withd	-2636
▁immedi	-2637
▁social	-2638
▁already	-2639
ume	-2640
▁60	-2641
▁Ac	-2642
anna	-2643
▁Rou	-2644
▁rap	-2645
inese	-2646
▁chap	-2647
▁deal	-2648
▁Early	-2649
▁Super	-2650
▁might	-2651
▁archae	-2652
▁assist	-2653
▁failed	-2654
▁Chinese	-2655
▁display	-2656
▁winning	-2657
▁45	-2658
▁Ever	-2659
▁type	-2660
hedral	-2661
▁occup	-2662
▁score	-2663
▁states	-2664
▁Pacific	-2665
▁capital	-2666
▁language	-2667
▁probably	-2668
▁training	-2669
▁according	-2670
▁especially	-2671
iff	-2672
▁Em	-2673
▁doc	-2674
arily	-2675
▁2002	-2676
▁Mont	-2677
▁food	-2678
▁Colle	-2679
▁debut	-2680
▁issue	-2681
▁minor	-2682
▁forest	-2683
for	-2684
urt	-2685
aled	-2686
▁III	-2687
▁Pre	-2688
▁fut	-2689
▁male	-2690
▁test	-2691
▁wood	-2692
▁daugh	-2693
▁studio	-2694
▁Os	-2695
rick	-2696
ties	-2697
▁Mos	-2698
▁tow	-2699
▁conn	-2700
▁spent	-2701
▁History	-2702
▁Wheeler	-2703
▁arrived	-2704
▁ordered	-2705
▁includes	-2706
▁Ag	-2707
▁Sl	-2708
pper	-2709
▁Jin	-2710
▁Film	-2711
▁army	-2712
▁visit	-2713
▁Awards	-2714
▁enough	-2715
▁Canadian	-2716
▁particip	-2717
▁remaining	-2718
onse	-2719
▁mem	-2720
odies	-2721
▁Cath	-2722
▁Navy	-2723
▁fail	-2724
▁mixed	-2725
▁forward	-2726
▁sometimes	-2727
ula	-2728
▁UK	-2729
▁cru	-2730
atory	-2731
▁Peter	-2732
▁reviews	-2733
▁complete	-2734
▁required	-2735
▁approximately	-2736
ays	-2737
nel	-2738
fect	-2739
▁Res	-2740
▁pot	-2741
aries	-2742
ulated	-2743
▁Creek	-2744
▁latter	-2745
▁Don	-2746
▁abs	-2747
▁Rose	-2748
▁Sing	-2749
▁rain	-2750
ference	-2751
ilities	-2752
▁Africa	-2753
▁Associ	-2754
▁center	-2755
▁remain	-2756
▁beginning	-2757
hib	-2758
ulf	-2759
▁Law	-2760
▁Angel	-2761
▁block	-2762
eth	-2763
ateg	-2764
▁anti	-2765
tation	-2766
▁lower	-2767
▁limited	-2768
▁decision	-2769
ste	-2770
chol	-2771
enes	-2772
▁Art	-2773
▁changes	-2774
▁usually	-2775
▁Regiment	-2776
▁additional	-2777
▁Mo	-2778
ites	-2779
rian	-2780
▁Jer	-2781
▁den	-2782
▁indic	-2783
▁journ	-2784
▁Rachel	-2785
▁Virgin	-2786
▁better	-2787
▁running	-2788
▁response	-2789
▁president	-2790
itz	-2791
▁Soc	-2792
▁key	-2793
▁ended	-2794
▁larger	-2795
▁positive	-2796
▁students	-2797
▁Nort	-2798
▁dead	-2799
▁woman	-2800
quadron	-2801
▁mention	-2802
▁magazine	-2803
▁supported	-2804
lymp	-2805
rics	-2806
▁Penn	-2807
▁Stud	-2808
▁Award	-2809
▁Olymp	-2810
▁Scott	-2811
▁notes	-2812
▁touch	-2813
▁police	-2814
▁pressure	-2815
▁depression	-2816
aval	-2817
▁Ver	-2818
▁cal	-2819
▁poet	-2820
▁wide	-2821
▁birds	-2822
▁amount	-2823
▁Charles	-2824
gl	-2825
edy	-2826
enty	-2827
▁1995	-2828
▁quest	-2829
▁shown	-2830
▁prevent	-2831
▁Billboard	-2832
aph	-2833
aker	-2834
ases	-2835
▁space	-2836
▁future	-2837
▁related	-2838
▁38	-2839
back	-2840
▁1980	-2841
▁fifth	-2842
▁provide	-2843
▁defeated	-2844
go	-2845
rd	-2846
arm	-2847
▁TV	-2848
▁Pri	-2849
▁Tom	-2850
▁hom	-2851
stant	-2852
▁face	-2853
uments	-2854
▁discovered	-2855
ih	-2856
tr	-2857
leg	-2858
owl	-2859
▁Ter	-2860
▁syn	-2861
▁Fort	-2862
▁Route	-2863
▁staff	-2864
▁temper	-2865
▁feature	-2866
men	-2867
▁80	-2868
▁anc	-2869
▁prior	-2870
▁becoming	-2871
co	-2872
ids	-2873
ifa	-2874
irt	-2875
ands	-2876
uals	-2877
▁aut	-2878
▁doll	-2879
▁birth	-2880
▁cm	-2881
▁Off	-2882
riage	-2883
▁exam	-2884
mitted	-2885
▁frequ	-2886
▁Western	-2887
▁section	-2888
▁smaller	-2889
aby	-2890
onc	-2891
bert	-2892
gely	-2893
inct	-2894
▁App	-2895
▁disp	-2896
▁idea	-2897
idents	-2898
▁groups	-2899
▁screen	-2900
▁intended	-2901
▁Scientology	-2902
unk	-2903
▁Inf	-2904
aring	-2905
ishop	-2906
stein	-2907
selves	-2908
▁Frank	-2909
▁Haifa	-2910
▁metres	-2911
▁mostly	-2912
▁conclud	-2913
▁percent	-2914
▁themselves	-2915
aut	-2916
ney	-2917
agon	-2918
▁Hot	-2919
▁Tur	-2920
anies	-2921
orial	-2922
quare	-2923
▁2016	-2924
▁Star	-2925
▁Year	-2926
▁fleet	-2927
▁likely	-2928
▁minutes	-2929
▁surface	-2930
▁captured	-2931
▁referred	-2932
▁research	-2933
▁La	-2934
enon	-2935
rief	-2936
▁fir	-2937
ching	-2938
iforn	-2939
▁word	-2940
▁Croat	-2941
▁Since	-2942
▁domin	-2943
▁office	-2944
▁largely	-2945
▁musical	-2946
▁problems	-2947
▁Association	-2948
▁professional	-2949
▁75	-2950
▁FI	-2951
down	-2952
rael	-2953
▁flow	-2954
▁Light	-2955
▁Under	-2956
▁media	-2957
▁entered	-2958
▁Parliament	-2959
ee	-2960
gar	-2961
▁sem	-2962
▁makes	-2963
▁contem	-2964
▁moving	-2965
▁broadcast	-2966
omm	-2967
ners	-2968
▁Sov	-2969
▁cer	-2970
▁der	-2971
▁emb	-2972
▁learn	-2973
▁radio	-2974
▁Portug	-2975
quarters	-2976
▁contains	-2977
▁constructed	-2978
gu	-2979
uk	-2980
oul	-2981
sec	-2982
▁ens	-2983
▁1999	-2984
▁Oper	-2985
▁keep	-2986
▁link	-2987
▁summer	-2988
▁Californ	-2989
uf	-2990
▁Je	-2991
bers	-2992
ises	-2993
ples	-2994
pped	-2995
▁Russ	-2996
▁cele	-2997
▁pair	-2998
▁money	-2999
▁guitar	-3000
▁effects	-3001
to	-3002
ios	-3003
cean	-3004
ergy	-3005
itte	-3006
▁How	-3007
▁sea	-3008
anish	-3009
ville	-3010
▁1950	-3011
isions	-3012
▁Earth	-3013
▁grant	-3014
▁voice	-3015
▁Israel	-3016
▁Jewish	-3017
▁listed	-3018
▁nature	-3019
▁observ	-3020
▁ranked	-3021
▁Council	-3022
▁stories	-3023
▁majority	-3024
▁lay	-3025
▁adop	-3026
▁self	-3027
veston	-3028
▁paren	-3029
▁arrang	-3030
▁create	-3031
▁Galveston	-3032
▁experience	-3033
den	-3034
uing	-3035
▁Met	-3036
▁Ott	-3037
eding	-3038
under	-3039
▁Wood	-3040
▁leaving	-3041
▁critical	-3042
▁Chic	-3043
▁thus	-3044
▁favor	-3045
▁primary	-3046
lor	-3047
ylv	-3048
ires	-3049
▁dro	-3050
owler	-3051
urity	-3052
▁gods	-3053
minist	-3054
▁lived	-3055
▁schol	-3056
▁agreed	-3057
▁always	-3058
▁lyrics	-3059
▁Another	-3060
▁consist	-3061
▁location	-3062
▁Go	-3063
aven	-3064
iest	-3065
reak	-3066
teen	-3067
▁Fin	-3068
▁lab	-3069
▁pay	-3070
imate	-3071
▁rare	-3072
▁runs	-3073
▁brief	-3074
▁compl	-3075
▁films	-3076
▁controll	-3077
▁launched	-3078
▁officers	-3079
▁California	-3080
tar	-3081
ping	-3082
pool	-3083
▁Bey	-3084
▁Camp	-3085
▁Serv	-3086
▁coin	-3087
▁sett	-3088
▁colon	-3089
▁teams	-3090
osaurus	-3091
▁culture	-3092
▁friends	-3093
▁quickly	-3094
▁Catholic	-3095
▁Hol	-3096
▁Brad	-3097
change	-3098
hester	-3099
▁meant	-3100
▁minute	-3101
▁episodes	-3102
▁occurred	-3103
▁proposed	-3104
key	-3105
oke	-3106
oor	-3107
pan	-3108
ror	-3109
urg	-3110
▁If	-3111
▁Up	-3112
arts	-3113
▁Ale	-3114
▁prem	-3115
▁equip	-3116
▁access	-3117
▁settle	-3118
▁attract	-3119
▁whether	-3120
▁assigned	-3121
▁increase	-3122
zy	-3123
kan	-3124
▁sat	-3125
▁vot	-3126
affic	-3127
▁adap	-3128
▁fans	-3129
▁pian	-3130
illery	-3131
▁Saint	-3132
▁forms	-3133
atively	-3134
▁defeat	-3135
▁appears	-3136
▁changed	-3137
▁traffic	-3138
ification	-3139
▁destroyed	-3140
▁Mr	-3141
imum	-3142
▁400	-3143
▁Nic	-3144
▁Nix	-3145
▁tons	-3146
▁earth	-3147
ability	-3148
ospital	-3149
▁longer	-3150
▁script	-3151
▁Central	-3152
▁Chicago	-3153
▁meaning	-3154
▁commission	-3155
asy	-3156
▁70	-3157
▁job	-3158
▁1940	-3159
▁Ross	-3160
▁theme	-3161
▁Battle	-3162
▁concern	-3163
▁numbers	-3164
▁soldiers	-3165
▁competition	-3166
sis	-3167
vey	-3168
aded	-3169
onym	-3170
ruit	-3171
▁Haw	-3172
▁mom	-3173
andon	-3174
▁Alice	-3175
▁bound	-3176
▁focus	-3177
▁leave	-3178
▁reach	-3179
▁trade	-3180
▁celebr	-3181
▁awarded	-3182
▁carried	-3183
▁Northern	-3184
▁33	-3185
▁Qu	-3186
▁hop	-3187
▁1998	-3188
▁girl	-3189
undred	-3190
▁Enter	-3191
▁Latin	-3192
▁private	-3193
▁daughter	-3194
▁conducted	-3195
bery	-3196
▁Lou	-3197
▁sil	-3198
▁Over	-3199
▁cred	-3200
▁deep	-3201
▁newsp	-3202
▁natural	-3203
▁records	-3204
▁underst	-3205
▁subsequently	-3206
▁300	-3207
▁Mey	-3208
▁ran	-3209
▁unc	-3210
ortun	-3211
▁1930	-3212
▁Scot	-3213
▁Villa	-3214
▁analy	-3215
▁cause	-3216
▁plans	-3217
▁tourn	-3218
▁consider	-3219
▁fighting	-3220
zz	-3221
ari	-3222
iva	-3223
oir	-3224
▁Dj	-3225
▁Mer	-3226
▁ded	-3227
itect	-3228
▁1993	-3229
▁bord	-3230
▁Alkan	-3231
▁shoot	-3232
▁takes	-3233
▁Polish	-3234
▁Second	-3235
▁overall	-3236
▁industry	-3237
▁commented	-3238
▁influence	-3239
▁+	-3240
▁Ma	-3241
ruct	-3242
▁Pat	-3243
▁cle	-3244
ption	-3245
▁Fore	-3246
▁Ital	-3247
▁bomb	-3248
usband	-3249
▁Liver	-3250
▁Nixon	-3251
▁asked	-3252
▁bring	-3253
▁concert	-3254
▁finally	-3255
▁serious	-3256
▁election	-3257
▁Liverpool	-3258
▁32	-3259
▁Tay	-3260
▁deg	-3261
▁imm	-3262
▁kil	-3263
▁Form	-3264
▁emer	-3265
tained	-3266
▁whole	-3267
▁ending	-3268
▁method	-3269
▁greater	-3270
▁compared	-3271
hou	-3272
oly	-3273
sen	-3274
▁BC	-3275
▁Its	-3276
▁done	-3277
▁Sever	-3278
▁Texas	-3279
stitute	-3280
▁double	-3281
▁unable	-3282
▁Christm	-3283
▁married	-3284
▁positions	-3285
well	-3286
▁Tre	-3287
▁inn	-3288
▁our	-3289
aches	-3290
anced	-3291
erset	-3292
inent	-3293
▁Lady	-3294
▁Tour	-3295
▁cann	-3296
▁upper	-3297
▁Somerset	-3298
▁buildings	-3299
umn	-3300
anks	-3301
gian	-3302
ills	-3303
▁che	-3304
▁got	-3305
▁sus	-3306
▁tar	-3307
▁yet	-3308
▁Mart	-3309
▁dram	-3310
▁thick	-3311
▁Mosley	-3312
▁centre	-3313
▁earned	-3314
▁flight	-3315
▁Tropical	-3316
unt	-3317
▁90	-3318
aily	-3319
▁Mil	-3320
▁big	-3321
▁env	-3322
▁1996	-3323
▁Cour	-3324
▁acqu	-3325
▁Busch	-3326
▁Three	-3327
▁nucle	-3328
▁party	-3329
▁rapid	-3330
▁begins	-3331
▁issued	-3332
▁living	-3333
▁counter	-3334
▁personal	-3335
▁standard	-3336
gen	-3337
▁Str	-3338
▁box	-3339
▁log	-3340
ittee	-3341
▁Tenn	-3342
▁kind	-3343
▁purch	-3344
▁terms	-3345
▁throw	-3346
▁marked	-3347
▁market	-3348
▁directly	-3349
dle	-3350
▁Sk	-3351
ails	-3352
amer	-3353
▁Bel	-3354
▁ult	-3355
▁Lake	-3356
▁hero	-3357
▁books	-3358
▁Taylor	-3359
▁health	-3360
▁scenes	-3361
▁status	-3362
▁Spanish	-3363
▁marriage	-3364
▁movement	-3365
▁Christmas	-3366
▁dom	-3367
▁Back	-3368
▁Fowler	-3369
▁helped	-3370
▁slight	-3371
▁Several	-3372
▁concept	-3373
▁portray	-3374
▁Jo	-3375
umed	-3376
▁und	-3377
▁tell	-3378
istics	-3379
▁sched	-3380
▁batter	-3381
▁experi	-3382
▁African	-3383
▁attacks	-3384
▁planned	-3385
▁schools	-3386
▁starting	-3387
▁suffered	-3388
▁information	-3389
▁traditional	-3390
iser	-3391
itor	-3392
▁Pit	-3393
▁dig	-3394
▁jud	-3395
alled	-3396
▁dark	-3397
▁Storm	-3398
▁speed	-3399
▁figure	-3400
▁giving	-3401
▁Infantry	-3402
▁inspired	-3403
▁associated	-3404
▁performances	-3405
AS	-3406
ma	-3407
▁x	-3408
▁Tw	-3409
▁Sam	-3410
athan	-3411
embly	-3412
itude	-3413
▁Arch	-3414
▁Jane	-3415
▁Party	-3416
▁Soviet	-3417
▁closed	-3418
▁source	-3419
▁abandon	-3420
▁condoms	-3421
▁husband	-3422
▁leaders	-3423
▁machine	-3424
▁division	-3425
▁presented	-3426
awn	-3427
▁mur	-3428
▁via	-3429
▁Foot	-3430
▁Series	-3431
▁raised	-3432
▁initial	-3433
▁determin	-3434
▁greatest	-3435
▁presence	-3436
II	-3437
ón	-3438
iant	-3439
mium	-3440
▁Bob	-3441
aught	-3442
▁Vict	-3443
▁room	-3444
▁unit	-3445
▁uses	-3446
▁Cross	-3447
▁Paris	-3448
▁wound	-3449
ylvania	-3450
▁except	-3451
▁nearby	-3452
▁writers	-3453
▁Carolina	-3454
▁Rosebery	-3455
▁Virginia	-3456
▁continue	-3457
▁document	-3458
▁education	-3459
ks	-3460
ken	-3461
raf	-3462
iami	-3463
▁Boy	-3464
▁uns	-3465
▁Live	-3466
▁dism	-3467
▁norm	-3468
▁plot	-3469
▁Penns	-3470
▁image	-3471
itation	-3472
▁covered	-3473
▁cyclone	-3474
▁collection	-3475
olk	-3476
cing	-3477
▁Ant	-3478
▁Ben	-3479
▁Jam	-3480
incip	-3481
▁Just	-3482
▁rein	-3483
▁weap	-3484
▁Queen	-3485
▁chall	-3486
oration	-3487
▁annual	-3488
▁College	-3489
▁complex	-3490
▁hundred	-3491
▁composed	-3492
▁services	-3493
atre	-3494
erve	-3495
eway	-3496
oncé	-3497
▁Cer	-3498
▁Rob	-3499
▁1997	-3500
▁polic	-3501
▁bodies	-3502
▁really	-3503
▁Beyoncé	-3504
▁figures	-3505
▁extended	-3506
▁numerous	-3507
▁producer	-3508
▁cathedral	-3509
▁commander	-3510
▁territory	-3511
bar	-3512
joy	-3513
essa	-3514
etic	-3515
▁Six	-3516
▁tor	-3517
aging	-3518
icted	-3519
▁Open	-3520
▁fell	-3521
▁park	-3522
▁path	-3523
▁Miami	-3524
▁enjoy	-3525
▁Museum	-3526
▁depend	-3527
▁things	-3528
▁vocals	-3529
▁Germany	-3530
▁proteins	-3531
ift	-3532
▁39	-3533
erbe	-3534
▁sev	-3535
anded	-3536
ously	-3537
rical	-3538
▁Club	-3539
▁prep	-3540
▁waters	-3541
▁Nations	-3542
▁operation	-3543
▁something	-3544
anz	-3545
anas	-3546
▁Their	-3547
estival	-3548
▁highly	-3549
▁impact	-3550
▁Service	-3551
▁Through	-3552
▁morning	-3553
▁request	-3554
▁attacked	-3555
▁attempts	-3556
▁investig	-3557
▁strength	-3558
▁companies	-3559
ny	-3560
ses	-3561
▁Ill	-3562
▁Inn	-3563
▁era	-3564
ander	-3565
▁dise	-3566
▁talk	-3567
admium	-3568
▁metal	-3569
▁Prince	-3570
▁aspect	-3571
▁confir	-3572
▁financ	-3573
▁reject	-3574
▁transl	-3575
▁individual	-3576
▁immediately	-3577
▁Pennsylvania	-3578
apo	-3579
lim	-3580
▁Sur	-3581
▁pil	-3582
ademy	-3583
uries	-3584
▁Games	-3585
▁Inter	-3586
▁incor	-3587
▁piano	-3588
▁stone	-3589
▁artist	-3590
▁necess	-3591
▁interse	-3592
▁nuclear	-3593
▁removed	-3594
▁Squadron	-3595
▁allowing	-3596
▁distance	-3597
▁powerful	-3598
▁situation	-3599
NA	-3600
ipp	-3601
mon	-3602
olf	-3603
ibly	-3604
▁Hum	-3605
lands	-3606
vement	-3607
▁Water	-3608
▁habit	-3609
▁inside	-3610
▁needed	-3611
▁peaked	-3612
▁Jackson	-3613
▁advance	-3614
▁offered	-3615
▁recover	-3616
▁studies	-3617
▁variety	-3618
▁Scotland	-3619
▁interact	-3620
▁selected	-3621
▁artillery	-3622
TV	-3623
▁42	-3624
chan	-3625
pted	-3626
▁182	-3627
▁hot	-3628
▁1991	-3629
▁Jose	-3630
▁rate	-3631
▁Chris	-3632
▁Somal	-3633
▁means	-3634
▁attend	-3635
▁copies	-3636
▁native	-3637
▁attempted	-3638
▁countries	-3639
▁headquarters	-3640
ria	-3641
rol	-3642
▁AI	-3643
anta	-3644
pole	-3645
▁Los	-3646
▁saf	-3647
adium	-3648
ether	-3649
imony	-3650
track	-3651
▁kick	-3652
▁purp	-3653
▁China	-3654
▁coach	-3655
▁hands	-3656
▁casual	-3657
▁search	-3658
▁tracks	-3659
ribution	-3660
▁princip	-3661
▁scoring	-3662
▁architect	-3663
▁responsible	-3664
▁respectively	-3665
een	-3666
▁47	-3667
▁Out	-3668
▁Both	-3669
▁mole	-3670
▁purs	-3671
▁rule	-3672
▁symb	-3673
lement	-3674
▁Major	-3675
▁genus	-3676
▁advant	-3677
▁higher	-3678
▁widely	-3679
▁Anderson	-3680
▁describes	-3681
▁touchdown	-3682
▁Department	-3683
▁appearances	-3684
ha	-3685
cer	-3686
cend	-3687
▁Dan	-3688
▁Nor	-3689
andid	-3690
anger	-3691
▁1992	-3692
▁Crit	-3693
▁sets	-3694
▁spir	-3695
▁text	-3696
orship	-3697
▁Braat	-3698
▁Corps	-3699
▁course	-3700
▁sexual	-3701
▁heavily	-3702
▁Football	-3703
▁observed	-3704
▁controvers	-3705
of	-3706
oud	-3707
rey	-3708
▁44	-3709
reme	-3710
▁Are	-3711
▁amb	-3712
ports	-3713
▁1994	-3714
▁Alex	-3715
▁phot	-3716
▁pick	-3717
▁adult	-3718
▁below	-3719
▁xenon	-3720
▁middle	-3721
▁relief	-3722
▁meeting	-3723
▁reduced	-3724
iny	-3725
▁Li	-3726
▁ang	-3727
▁boy	-3728
▁Like	-3729
▁plat	-3730
icient	-3731
nesota	-3732
ricket	-3733
▁sixth	-3734
▁active	-3735
▁intern	-3736
▁secret	-3737
▁singer	-3738
▁matches	-3739
▁administ	-3740
▁audience	-3741
▁resulted	-3742
▁Minnesota	-3743
▁concluded	-3744
ga	-3745
aen	-3746
car	-3747
ils	-3748
lict	-3749
ship	-3750
▁Tem	-3751
▁sal	-3752
akapo	-3753
inkel	-3754
▁Time	-3755
▁true	-3756
▁Franc	-3757
▁lands	-3758
▁Victor	-3759
▁activity	-3760
▁activities	-3761
▁completely	-3762
cts	-3763
send	-3764
▁Del	-3765
▁ess	-3766
isher	-3767
▁Center	-3768
▁managed	-3769
▁stating	-3770
▁Southern	-3771
▁Townsend	-3772
▁opportun	-3773
▁revealed	-3774
▁contemporary	-3775
ems	-3776
ocr	-3777
like	-3778
▁Sea	-3779
▁fill	-3780
▁hour	-3781
atives	-3782
▁Colon	-3783
▁graph	-3784
▁trees	-3785
▁levels	-3786
▁Italian	-3787
▁quality	-3788
▁refused	-3789
▁declared	-3790
▁separate	-3791
gal	-3792
▁pu	-3793
rowd	-3794
▁Bec	-3795
▁Sir	-3796
▁bad	-3797
annel	-3798
iated	-3799
▁Long	-3800
▁Midd	-3801
▁blue	-3802
▁drum	-3803
erbeer	-3804
▁Force	-3805
▁Hawai	-3806
ication	-3807
ologist	-3808
▁Finkel	-3809
▁Because	-3810
▁Walpole	-3811
▁constit	-3812
▁question	-3813
▁Meyerbeer	-3814
▁Finkelstein	-3815
MS	-3816
ify	-3817
iqu	-3818
aped	-3819
▁Sol	-3820
athus	-3821
ining	-3822
peror	-3823
▁Shiva	-3824
▁Tessa	-3825
▁blood	-3826
▁carry	-3827
▁model	-3828
▁shell	-3829
▁today	-3830
▁instit	-3831
▁recent	-3832
▁parents	-3833
▁approach	-3834
▁contrast	-3835
▁featuring	-3836
▁typically	-3837
▁background	-3838
▁historical	-3839
▁university	-3840
oph	-3841
▁51	-3842
▁76	-3843
ares	-3844
▁Yue	-3845
▁ris	-3846
▁Cast	-3847
▁iron	-3848
▁Smith	-3849
▁paper	-3850
▁Nicole	-3851
▁issues	-3852
▁multip	-3853
▁Ottoman	-3854
▁Society	-3855
▁actions	-3856
▁descript	-3857
▁expected	-3858
▁conditions	-3859
hew	-3860
alty	-3861
ican	-3862
oint	-3863
rawn	-3864
utch	-3865
▁Bet	-3866
▁Lit	-3867
▁rhy	-3868
▁tax	-3869
force	-3870
▁Mill	-3871
▁Wild	-3872
▁entr	-3873
▁wing	-3874
▁peace	-3875
▁plays	-3876
▁compos	-3877
▁houses	-3878
▁mainly	-3879
▁weaken	-3880
▁assault	-3881
▁becomes	-3882
▁efforts	-3883
▁attention	-3884
▁reception	-3885
cle	-3886
▁37	-3887
▁Emp	-3888
▁Jim	-3889
▁pow	-3890
▁wit	-3891
ounds	-3892
shire	-3893
▁Balt	-3894
▁emot	-3895
▁subs	-3896
▁webs	-3897
▁brown	-3898
▁grand	-3899
▁offer	-3900
▁vehic	-3901
▁nation	-3902
▁specim	-3903
▁strugg	-3904
ervation	-3905
▁Highway	-3906
▁Braathens	-3907
▁residents	-3908
ado	-3909
isl	-3910
ging	-3911
rate	-3912
▁Dam	-3913
▁lot	-3914
ufact	-3915
▁Hait	-3916
▁magn	-3917
▁narr	-3918
▁sense	-3919
▁consec	-3920
▁titles	-3921
▁calling	-3922
▁actually	-3923
▁soundtrack	-3924
bed	-3925
eds	-3926
het	-3927
ware	-3928
▁Nes	-3929
▁roy	-3930
ellig	-3931
▁Adam	-3932
▁Blue	-3933
▁Dire	-3934
▁hair	-3935
▁task	-3936
▁Court	-3937
▁roles	-3938
▁write	-3939
▁Illino	-3940
▁cannot	-3941
▁struck	-3942
▁Johnson	-3943
▁demonst	-3944
▁seasons	-3945
▁accepted	-3946
▁achieved	-3947
icip	-3948
imin	-3949
uese	-3950
▁Dem	-3951
▁lif	-3952
arent	-3953
▁bene	-3954
▁resc	-3955
▁wear	-3956
▁Charl	-3957
▁famil	-3958
▁instr	-3959
▁vocal	-3960
▁athlet	-3961
▁recomm	-3962
▁Vietnam	-3963
▁protein	-3964
▁respond	-3965
▁viewers	-3966
▁practice	-3967
▁Portuguese	-3968
ply	-3969
▁48	-3970
▁ge	-3971
aine	-3972
hood	-3973
rial	-3974
▁181	-3975
▁Fey	-3976
▁Jul	-3977
appen	-3978
▁beat	-3979
▁corn	-3980
▁elev	-3981
onents	-3982
▁avoid	-3983
▁crowd	-3984
▁thous	-3985
▁scient	-3986
▁Academy	-3987
▁Thunder	-3988
▁fiction	-3989
▁sequence	-3990
▁primarily	-3991
▁Government	-3992
▁52	-3993
▁Er	-3994
▁Of	-3995
▁Ty	-3996
▁lb	-3997
▁Gar	-3998
▁Rev	-3999
▁Tod	-4000
itual	-4001
venue	-4002
▁1986	-4003
▁chem	-4004
▁Civil	-4005
▁board	-4006
▁owned	-4007
▁types	-4008
essions	-4009
▁Columb	-4010
▁combat	-4011
▁spread	-4012
▁twenty	-4013
▁elected	-4014
▁infantry	-4015
▁slightly	-4016
▁Kr	-4017
▁du	-4018
anes	-4019
ding	-4020
hold	-4021
writ	-4022
▁150	-4023
▁Ram	-4024
▁max	-4025
▁nin	-4026
acher	-4027
▁Land	-4028
▁News	-4029
▁Spain	-4030
▁plant	-4031
▁sales	-4032
▁scale	-4033
▁sport	-4034
▁Engine	-4035
▁altern	-4036
▁inches	-4037
▁rights	-4038
▁sister	-4039
ulations	-4040
▁Captain	-4041
▁concent	-4042
▁affected	-4043
▁expressed	-4044
▁northeast	-4045
▁offensive	-4046
ād	-4047
aha	-4048
▁34	-4049
▁180	-4050
▁Mog	-4051
estic	-4052
▁scul	-4053
ceeded	-4054
ograph	-4055
▁Group	-4056
▁Horse	-4057
▁Louis	-4058
▁horse	-4059
▁neigh	-4060
▁rough	-4061
▁words	-4062
▁Review	-4063
▁showed	-4064
cription	-4065
▁officer	-4066
uit	-4067
vin	-4068
bury	-4069
elsh	-4070
road	-4071
▁Mal	-4072
▁spl	-4073
▁suc	-4074
anasi	-4075
intin	-4076
ledge	-4077
ushed	-4078
▁Zhou	-4079
▁sout	-4080
▁walk	-4081
▁Green	-4082
▁Welsh	-4083
▁Young	-4084
▁Empire	-4085
▁Little	-4086
▁Secret	-4087
▁Tintin	-4088
▁county	-4089
▁themes	-4090
▁window	-4091
▁ability	-4092
▁Varanasi	-4093
▁combined	-4094
▁battalion	-4095
FA	-4096
nh	-4097
bitt	-4098
ingu	-4099
room	-4100
▁pun	-4101
arrow	-4102
house	-4103
light	-4104
▁Cont	-4105
▁prec	-4106
▁rear	-4107
▁sust	-4108
▁fruit	-4109
onymous	-4110
▁Andrew	-4111
▁Though	-4112
▁titled	-4113
▁Nesbitt	-4114
▁cultural	-4115
▁incorpor	-4116
▁progress	-4117
▁casualties	-4118
BA	-4119
mun	-4120
emic	-4121
▁Eva	-4122
umber	-4123
▁Burn	-4124
▁Dist	-4125
▁Manc	-4126
▁says	-4127
▁Ceres	-4128
▁Odaen	-4129
▁excav	-4130
▁murder	-4131
▁remark	-4132
▁square	-4133
ironment	-4134
▁Angeles	-4135
▁ancient	-4136
▁produce	-4137
▁earliest	-4138
▁mountain	-4139
▁continues	-4140
▁mentioned	-4141
▁newspaper	-4142
▁recommend	-4143
▁Odaenathus	-4144
Mont	-4145
eter	-4146
omer	-4147
oses	-4148
pedo	-4149
▁dyn	-4150
▁hol	-4151
▁inh	-4152
arnia	-4153
▁1920	-4154
▁Book	-4155
▁Conf	-4156
▁Home	-4157
▁Spec	-4158
▁Turn	-4159
▁Trans	-4160
▁actor	-4161
▁cerem	-4162
▁fully	-4163
▁Commun	-4164
▁DuMont	-4165
▁Sarnia	-4166
▁Olympic	-4167
▁Records	-4168
▁adopted	-4169
▁artists	-4170
▁disease	-4171
▁distinct	-4172
▁flooding	-4173
▁manufact	-4174
▁resulting	-4175
▁influenced	-4176
▁authorities	-4177
▁championship	-4178
ev	-4179
▁Add	-4180
▁Rad	-4181
enant	-4182
while	-4183
utions	-4184
▁Perón	-4185
▁basis	-4186
▁Origin	-4187
▁mission	-4188
▁reports	-4189
▁Illinois	-4190
▁advantage	-4191
▁represented	-4192
▁Om	-4193
bird	-4194
helm	-4195
nown	-4196
ovic	-4197
▁Arg	-4198
▁Bol	-4199
